  {
    "animals": [
      {
        "id": 11,
        "name": "Буйвол",
        "species": "Bubalus arnee",
        "description": "Буйволы — крупные дикие быки, известные своей силой и смелым нравом. Буйволы относятся  к семейству полорогих и состоят в родстве с такими животными как гаур, бантенг, купрей, а также с быками умеренной зоны — бизоном, зубром, яком.",
        "image": "11.jpg"
      },
      {
        "id": 12,
        "name": "Верблюд",
        "species": "Camelus dromedarius",
        "description": "Из двух видов верблюдов в Австралии обитают одногорбые верблюды или дромедары. Средняя продолжительность жизни верблюда колеблется от 40 до 50 лет. Взрослые особи в холке достигает высоты 1,85 метра,а на горбе - 2,15 метра.",
        "image": "12.jpg"
      },
      {
        "id": 13,
        "name": "Динго",
        "species": "Canis lupus dingo",
        "description": "Динго - это одичавшая домашняя собака, основное хищные млекопитающие Австралии. Занимает важное место в экологии континента. Вытеснив местных хищников, динго стали единственными регуляторами численности травоядных животных.",
        "image": "13.jpg"
      },
      {
        "id": 14,
        "name": "Кенгуру",
        "species": "Macropus giganteus",
        "description": "Обитает в Восточной и Юго-Западной Австралии Может достигать массы около 90 кг и длины тела 1,3 метра. У них короткая шерсть, которая изменяется от оранжево-коричневого до серого или темно-коричневого цвета. ",
        "image": "14.jpg"
      },
      {
        "id": 15,
        "name": "Коала",
        "species": "Phascolarctos cinereus",
        "description": "Коала - очаровательный зверек, похожий на плюшевую игрушку, который имеет большую голову с большими закругленными ушами, покрытыми густым мехом. Большую часть своей жизни коалы проводят в кроне эвкалиптов, на землю же спускаются толькодля перехода на новое дерево.",
        "image": "15.jpg"
      },
      {
        "id": 16,
        "name": "Крокодил",
        "species": "Crocodilia",
        "description": "Крокодилы — самые крупные и наиболее высоко развитые из всех современных рептилий. Все современные крокодилы ведут полуводный образ. Голос крокодилов — нечто среднее между лаем и рёвом, особенно часто слышен в период размножения.",
        "image": "16.jpg"
      }
    ]
  }